OpenFOAM-2.3.0/tutorials/compressible/rhoPimpleFoam/ras/mixerVessel2D/Allrun
#!/bin/sh

# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

application=`getApplication`

./makeMesh
runApplication $application
